<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h5>
(서울=연합뉴스) 홍지인 기자 = 네이버의 본격적인 금융시장 진출 신호탄인 종합자산관리계좌(CMA) 통장 출시가 다음 달로 연기됐다.

네이버 관계자는 29일 "'네이버통장' 오픈 시점을 연기하게 됐다"며 "안정성과 사용성 측면에서 더 좋은 서비스를 제공하기 위해 점검하고 있는 중"이라고 말했다.

네이버통장은 네이버의 금융 전문 자회사인 네이버파이낸셜이 전략적 협력 관계인 미래에셋대우와 손잡고 만드는 비대면 CMA다.

네이버는 애초 이달 말 비대면 가입을 개시하겠다는 계획을 공식 발표했으나, 첫 금융상품이다 보니 막판 준비와 미래에셋대우와의 협업 과정에서 예정보다 시간이 더 걸리는 것으로 전해졌다. 6월 중순쯤 출시될 전망이다.

이 통장은 네이버페이 전월 결제 실적을 기준으로 최대 연 3%(세전) 수익을 돌려준다. 이 통장에 페이포인트를 충전해 네이버쇼핑·예약·디지털 콘텐츠 구매 등에서 결제하면 최대 3%까지 포인트 적립이 가능하다. 타행 송금도 무제한 무료다.

네이버파이낸셜은 CMA 통장을 필두로 올해 하반기에 투자상품·보험·예적금 등 금융상품을 줄줄이 내놓을 예정이다. 네이버가 축적한 데이터와 기술을 금융 상품에 접목해 본격적인 테크핀(기술금융) 사업을 펼치겠다는 전략이다.

[네이버 제공]

[네이버 제공]
네이버는 처음 선보이는 유료 회원제 서비스 '네이버플러스 멤버십'은 애초 예정대로 내달 1일 출시될 예정이다.

이 멤버십의 가격은 월 4천900원으로 확정된 것으로 알려졌다. 네이버는 가격 책정을 앞두고 이달 11일부터 사내 베타(시험) 서비스를 진행했다.

네이버 관계자는 "아직 공개 전이라 확인해줄 수 있는 내용이 없다"고 말했다.

이 멤버십 가입자는 네이버쇼핑·예약·웹툰 서비스 등에서 네이버페이 결제금액의 최대 5%를 포인트로 적립할 수 있다.

또 웹툰 미리보기 10편, 바이브 음원 300회 듣기, 최신 드라마 2편, 네이버 클라우드 100GB 이용권, 오디오북 대여 할인 쿠폰 등 혜택 중 4가지를 고를 수 있다.

ljungberg@yna.co.kr
</h5>
</body>
</html>