<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h5>
[서울=뉴시스] 남빛나라 기자 = '무소유'를 선언한 일론 머스크 테슬라 최고경영자(CEO)가 7억달러 넘는 보너스를 챙기게 됐다. 테슬라 주가가 급등해 스톡옵션(주식선택매수권) 조건이 충족돼서다.

28일(현지시간) CNBC는 테슬라가 미 증권거래위원회(SEC)에 제출한 서류를 인용해 머스크가 1단계 스톡옵션을 받게 됐다고 보도했다. 그가 스톡옵션을 받는 건 이번이 처음이다.

그는 스톡옵션으로 약 170만주를 받는다. 테슬라 주가는 이날 805.81달러로 마감했으며, 스톡옵션 행사 가격은 350.02달러다. 스톡옵션을 행사하면 이날 종가 기준 7억7500만 달러(약 9590억원)의 보너스를 받게 된다. 스톡옵션으로 받은 모든 주식은 적어도 5년 동안 보유해야 한다.

행사 여부는 알려지지 않았다고 CNBC는 전했다.

그는 일반적인 급여를 받지 않는 대신 스톡옵션을 받기로 약속한 바 있다. 지난 2018년 테슬라 이사회와 주주들은 테슬라 주가를 기준으로 머스크에게 12단계에 걸쳐 스톡옵션을 주는 보상 패키지를 승인했다.

1단계 보상 기준은 시가총액 1000억달러를 넘고 30일 및 6개월 뒤에도 평균 1000억달러를 유지하는 것이었다. 테슬라 시가총액은 지난 1월 최초로 1000억달러를 돌파했다.

한편 이번 소식은 최근 그의 발언과 맞물려 더욱 화제가 되고 있다.

지난 2일 머스크는 트위터를 통해 "내 물질적인 재산 거의 전부를 팔고 있다. 집을 갖지 않겠다(Will own no house)"고 선언했다. 또 "내 의견이지만 테슬라 주가가 너무 높다", "사람들에게 자유를 돌려줘야 한다"고 트윗했다. 일각에서는 그가 자유를 위해 부동산을 매각한다고 말한 것이라고 해석했다.

그가 현금이 부족한 상태라는 추측도 나왔다. 주식은 팔아야 돈이 되는데, 경영권을 유지하려면 주식을 매도할 수 없는 처지라서다. 팩트셋에 따르면 1일 기준 그는 테슬라 지분 18.5%를 갖고 있다.

실제로 그는 재산 대부분이 주식이라면서 "가끔 사람들은 내가 많은 현금을 갖고 있다고 생각하는데, 사실 그렇지 않다"고 말한 바 있다.

☞공감언론 뉴시스 south@newsis.com
</h5>
</body>
</html>